<?php get_header(); ?>

<div id="content">
    
    <section class="bg-gray">
        <div class="container">
            <h2 class="text-green">О клинике</h2>
            <p>
                Клиника лазерно-эстетической медицины косметологии и пластической хирургии ЗлатаДерма - это эффективное омоложение и лечение кожи. Мы используем самые инновационные продукты в области косметологи и пластической хирургии. Мы работаем только на результат. Мы гарантируем качество, а не даем расплывчатые обещания!
            </p>

            <p>
                Каждый человек хочет выглядеть красиво и ухоженно. Клиника Златадерма помогает вернуть былую красоту, замедлить естественные следы старения, удалить нежелательные волосы, исправить недостатки внешности, смоделировать фигуру по наилучшим стандартам, с помощью самых современных и проверенных медицинских процедур.
            </p>
        </div>
    </section>

    <section>
        <div class="container">
            <h2 class="title">Услуги</h2>

            <ul class="list-blog">
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/s1.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Косметология</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/s4.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Аппаратная косметология</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/s2.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Дерматология</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum</p>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/s5.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Гинекология</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum</p>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/s3.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Пластическая хирургия</h3>
                        <p>С учетом всех современных диагностических приемов, уникальных методик, на которых основана современная пластическая хирургия, клиника Златадерма занимает лидирующие позиции в Украине.</p>
                    </div>
                </li>
            </ul>
        </div>
    </section>

    <section class="bg-gray girl-right">
        <div class="container">
            <h2>Популярные услуги</h2>

            <div class="row">
                <div class="col-md-8">
                    <ul class="list-theme cols-2">
                        <li>Лазерное омоложение кожи;</li>
                        <li>Лазерная эпиляция;</li>
                        <li>Лазерный пилинг;</li>
                        <li>Лазерная шлифовка;</li>
                        <li>Чистка лица;</li>
                        <li>Биоревитализация;</li>
                        <li>Уколы красоты;</li>
                        <li>Увеличение губ.</li>
                    </ul>
                    <ul class="list-theme">
                        <li>Подтяжка кожи нитями Aptos;</li>
                        <li>Лазерное удаление пигментации (в т.ч. веснушек);</li>
                        <li>Лечение угрей (в т.ч. и лазерное лечение акне);</li>
                        <li>Лазерное удаление рубцов, шрамов, растяжек и новообразований;</li>
                        <li>Моделирование фигуры с помощью липосакции;</li>
                        <li>Липомоделирование форм тела с помощью водоструйной липосакции Body Jet;</li>
                        <li>Моментальное омоложение кожи препаратом контурной пластики — Radiesse;</li>
                        <li>Омоложение и лечение кожи методом "Плазмолифтинг";</li>
                        <li>Устранение "мешков под глазами" и обвисания верхнего века с помощью "Блефаропластики";</li>
                    </ul>
                </div>
            </div>

        </div>
    </section>

    <section class="bg-green">
        <div class="container">
            <h2>Цена и качество</h2>

            <p>Клиника лазерно-эстетической медицины, косметологии и пластической хирургии ЗлатаДерма использует политику низких цен. Красота должна быть доступной каждому. В то же время наш медицинский центр никогда не экономит на качестве оборудования, препаратов и услуг.</p>
            <p>У нас только самое прогрессивное современенное медицинское оборудование, которое есть всего в нескольких экземплярах по всей Украине. Все это гарантирует качество проведенных косметологических и хирургических процедур, сделанных в клинике Златадерма.</p>
        </div>
    </section>

    <section>
        <div class="container">
            <h2 class="title">Команда</h2>
            <p class="large"><b>Наша команда - наша гордость!</b></p>
            <p>У нас работают профессионалы, а профессионала отличает уважение к себе и, соответственно, к своей работе и клиентам. Наши специалисты используют только самые передовые инструменты в своей работе!</p>
            <img src="<?php bloginfo('template_url') ?>/img/temp/image1.jpg" class="right" alt=""/>
            <p>Отличительная Николаевского медицинского центра Златадерма — отношение к своим клиентам. Это не просто вежливое отношение к людям, нет. Мы подходим к каждому человеку индивидуально! С каждым клиентом проводятся консультации врача с целью выяснения того, что действительно нужно именно этому человеку.</p>
            <p>Для нас важно знать какие результаты Вы ожидаете получить. Исходя из этого, предлагаем различные варианты, подробно рассказывая о всех процедурах. Наша частная медицинская клиника подберет оптимальную стратегию омоложения или лечения кожи, учитывая Ваши пожелания и возможности.</p>
            <p>Мы стараемся сразу рассказать о результатах нашей лазерной и эстетической медицины. Наша клиника очень дорожит своей хорошей репутацией, достигнутой за многие года  плодотворной работы. Клиенты ценят нас за честность, обращаясь к нам вновь и вновь. Вы не найдете плохие впечатления о нас, если будете искать "Златадерма в Николаеве: отзывы".</p>

            <div class="clearfix"></div>
            
            <p class="text-center">Приходите в клинику лазерно-эстетической медицины, косметологии и пластической хирургии ЗлатаДерма.</p>
            <h3 class="ariston">Мы работаем для Вас!</h3>
        </div>
    </section>

    <section class="bg-green" id="stock-home">
        <div class="container">
            <h2 class="title">Акции</h2>
        </div>
    </section>

    <section>
        <div class="container">
            <h2 class="title">новости</h2>

            <ul class="list-blog">
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/n1.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Заголовок новости</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                        <a href="#" class="readmore">Подробнее</a>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/n2.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Заголовок новости</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                        <a href="#" class="readmore">Подробнее</a>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/n3.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Заголовок новости</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                        <a href="#" class="readmore">Подробнее</a>
                    </div>
                </li>
                <li>
                    <div class="lblog-photo">
                        <img src="<?php bloginfo('template_url'); ?>/img/temp/n4.jpg" alt=""/>
                    </div>

                    <div class="lblog-content">
                        <h3>Заголовок новости</h3>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает недоумение при попытках прочитать рыбу текст.</p>
                        <a href="#" class="readmore">Подробнее</a>
                    </div>
                </li>
            </ul>
        </div>
    </section>
</div>



<div id="map">

</div>

<?php get_footer(); ?>