<?php get_header(); ?>

<section class="bg-gray">
    <div class="container">
        <h2 class="text-green">О клинике</h2>
        <p>
            Клиника лазерно-эстетической медицины косметологии и пластической хирургии ЗлатаДерма - это эффективное омоложение и лечение кожи. Мы используем самые инновационные продукты в области косметологи и пластической хирургии. Мы работаем только на результат. Мы гарантируем качество, а не даем расплывчатые обещания!
        </p>
        
        <p>
            Каждый человек хочет выглядеть красиво и ухоженно. Клиника Златадерма помогает вернуть былую красоту, замедлить естественные следы старения, удалить нежелательные волосы, исправить недостатки внешности, смоделировать фигуру по наилучшим стандартам, с помощью самых современных и проверенных медицинских процедур.
        </p>
    </div>
</section>

<section>
    <div class="container">
        <h2 class="title">Услуги</h2>
        <p>Клиника лазерно-эстетической медицины, косметологии и пластической хирургии ЗлатаДерма использует политику низких цен. Красота должна быть доступной каждому. В то же время наш медицинский центр никогда не экономит на качестве оборудования, препаратов и услуг.</p>
        <p>У нас только самое прогрессивное современенное медицинское оборудование, которое есть всего в нескольких экземплярах по всей Украине. Все это гарантирует качество проведенных косметологических и хирургических процедур, сделанных в клинике Златадерма.</p>
    </div>
</section>

<section class="bg-gray">
    <div class="container">
        <h2>Популярные услуги</h2>
    </div>
</section>

<section class="bg-green">
    <div class="container">
        <h2>Цена и качество</h2>
        
        <p>Клиника лазерно-эстетической медицины, косметологии и пластической хирургии ЗлатаДерма использует политику низких цен. Красота должна быть доступной каждому. В то же время наш медицинский центр никогда не экономит на качестве оборудования, препаратов и услуг.</p>
        <p>У нас только самое прогрессивное современенное медицинское оборудование, которое есть всего в нескольких экземплярах по всей Украине. Все это гарантирует качество проведенных косметологических и хирургических процедур, сделанных в клинике Златадерма.</p>
    </div>
</section>

<section>
    <div class="container">
        <h2 class="title">Команда</h2>
        <p>У нас работают профессионалы, а профессионала отличает уважение к себе и, соответственно, к своей работе и клиентам. Наши специалисты используют только самые передовые инструменты в своей работе!</p>
        <p>Отличительная Николаевского медицинского центра Златадерма — отношение к своим клиентам. Это не просто вежливое отношение к людям, нет. Мы подходим к каждому человеку индивидуально! С каждым клиентом проводятся консультации врача с целью выяснения того, что действительно нужно именно этому человеку.</p>
        <p>Для нас важно знать какие результаты Вы ожидаете получить. Исходя из этого, предлагаем различные варианты, подробно рассказывая о всех процедурах. Наша частная медицинская клиника подберет оптимальную стратегию омоложения или лечения кожи, учитывая Ваши пожелания и возможности.</p>
        <p>Мы стараемся сразу рассказать о результатах нашей лазерной и эстетической медицины. Наша клиника очень дорожит своей хорошей репутацией, достигнутой за многие года  плодотворной работы. Клиенты ценят нас за честность, обращаясь к нам вновь и вновь. Вы не найдете плохие впечатления о нас, если будете искать "Златадерма в Николаеве: отзывы".</p>
        
    </div>
</section>

<?php get_footer(); ?>